
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "Você deseja aceitar vídeo dos participantes desta chamada?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "Recusar";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "Aceitar";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 habilitou vídeo";
